
/* na */
"%.1f KB" = "%.1f KB";

/* na */
"%.1f of %.1f KB" = "%.0f of %.0f KB";

/* na */
"%.1f MB" = "%.1f MB";

/* na */
"%.1f of %.1f MB" = "%.1f of %.1f MB";

/* na */
"%.1f KB/s" = "%.1f KB/s";

/* na */
"Download Directory" = "下载目录";

/* na */
"Start" = "开始";

/* na */
"Stop" = "停止";

/* na */
"Choose" = "选择";

/* na */
"%d items, %d active, %d done" = "%d 条目 (%d 活跃) - %d 完成";

/* na */
"Importing..." = "正在导入 ...";

/* na */
"Are you sure you want to quit? %@ is currently downloading %d files. If you quit now, it will not finish downloading these files." = "你确定你要退出吗？%@ 当前正在下载 %d 文件。 如果现在退出，这些文件将无法完成下载。";

/* na */
"Don't Quit" = "请勿退出";

/* na */
"Quit" = "退出";

/* na */
"Downloads are in progress." = "下载正在进行中。";